[
  {
	"id": 1,
    "title": "Об информационной безопасности говорили студенты на круглом столе в ЗабГУ",
    "content": "<p><b>26 апреля</b> в Забайкальском государственном университете состоялась работа круглого стола «Современные угрозы информационной безопасности в России». Организатором и модератором мероприятия выступил старший преподаватель кафедры экономической теории и мировой экономики Павел Масалов. Основными участниками стали студенты второго курса специальности «Информатика и вычислительная техника» энергетического факультета.<br></p><p>В ходе круглого стола участники выступили с презентациями, где обсудили современное состояние, проблемы и угрозы информационной безопасности в России.</p><p>Анастасия Фролова посвятила свое выступление SQL-инъекциям. Особое внимание было уделено вопросам внедрения SQL-кода или SQL-инъекции, уязвимости SQL-injection, типам&nbsp;SQLi. Интересно было послушать о примерах внедрения атаки&nbsp;SQL.</p>",
	"images": ["images\/news\/1\/news_1.jpg","images\/news\/1\/news_2.jpg","images\/news\/1\/news_3.jpg"],
	"category": "Конференции",
	"chair": "ИВТиПМ",
	"is_slider_item": true,
	"preview": "images/news/1/preview/preview.jpg",
	"event": "2022.04.26-2022.04.26"
  },
  {
	"id": 2,
    "title": "За чистый воздух: аспирантка ЗабГУ разработала проект по экооптимизации топочных процессов",
    "content": "<p style=\"text-align: center; \"><strong style=\"font-size: 1rem;\">От антропологии к энергетике</strong><br></p><p>Свой путь в науку она начала, обучаясь по специальности «Социальная антропология». Осваивая гуманитарные компетенции, молодой учёный проводила исследования, работала над статьями по изучаемой теме и даже планировала защиту по гуманитарным дисциплинам. Но в какой-то момент решила сменить сферу деятельности.</p><p>Ещё в школе будущий стипендиат Президента РФ увлекалась биологией и экологией. Со временем к ним добавилась тема влияния деятельности человека на окружающую среду, и в частности, воздействие на неё энергетики.</p><p>«Проанализировав существующую обстановку, я поняла, что мне необходимо второе образование, и выбрала теплоэнергетику. Ещё в момент обучения я начала заниматься анализом экологической ситуации и влияния объектов энергетики на окружающую среду и так пришла к своей текущей исследовательской деятельности», – рассказывает Юлия Риккер.</p><p>Последние несколько лет аспирантка занимается исследованием экологии энергетики, в частности изучением влияния и воздействия вредных выбросов на окружающую среду и здоровье человека.</p>",
	"images": ["images\/news\/2\/news_1.jpg"],
	"category": "Новости",
	"chair": "ИВТиПМ",
	"is_slider_item": true,
	"preview": "images/news/2/preview/preview.jpg",
	"event": null
  },
  {
	"id": 3,
    "title": "Представителей ЗабГУ приглашают к участию в V Всероссийском фестивале по программированию",
    "content": "<p><strong style=\"font-size: 1rem;\">1 марта стартует пятый Всероссийский учебный фестиваль по искусственному интеллекту и программированию – RuCode&nbsp;5.0, одним из организаторов которого выступает Забайкальский государственный университет. К участию в интеллектуальном состязании приглашаются студенты и преподаватели ЗабГУ.</strong><br></p><p>Мероприятие пройдёт при поддержке Министерства науки и высшего образования РФ. В этом году организаторами фестиваля вместе с Московским физико-техническим институтом выступают: Пермский сетевой IT-университет, «Центр новых форм развития образования» Нижнего Новгорода, Университет Иннополис Республики Татарстан, IT Park Республики Узбекистан, Общероссийская общественная организация «Деловая Россия», Дальневосточный федеральный университет, Сибирский Федеральный Университет и госуниверситеты регионов страны, в числе которых ЗабГУ.</p><p>Всероссийский фестиваль RuCode – это программа интенсивной подготовки для молодых IT-специалистов, желающих повысить уровень знаний в программировании и искусственном интеллекте. Большое количество городов и площадок позволит реализовать смешанный формат мероприятия: дистанционное обучение будет сочетаться с посещением живых лекций.</p><p>Участниками интеллектуального состязания могут стать студенты и школьники, учителя и преподаватели без ограничений по возрасту. Участие в фестивале бесплатное.</p><p>RuCode 5.0 пройдёт в несколько этапов. На первом этапе, с 1&nbsp;марта, участникам будут доступны онлайн-курсы по двум направлениям: «Алгоритмическое программирование» (ап) и «Искусственный интеллект» (ии). Следующим этапом пройдут интенсивы – интерактивные занятия с топовыми преподавателями вузов, разработчиками ведущих IT-компаний и другими интересными представителями индустрии: ии – 24&nbsp;марта-20&nbsp;апреля, ап – 18-22&nbsp;апреля.</p><p>Завершающим и самым зрелищным этапом фестиваля станут чемпионаты по искусственному интеллекту и программированию (ии – 23&nbsp;апреля, ап – 24&nbsp;апреля), где участники будут искать и презентовать решения практических задач, а также соревноваться с другими программистами из России и других стран в решении алгоритмических задач.</p>",
	"images": null,
	"category": "Новости",
	"chair": "ИВТиПМ",
	"is_slider_item": true,
	"preview": "images/news/3/preview/preview.jpg",
	"event": "2022.03.01"
  },
  {
	"id": 4,
    "title": "Представители ЗабГУ – призёры конкурса IT-проектов",
    "content": "<p><strong>С 19 по 21 ноября в Чите прошёл первый хакатон «CHEAT THE RAIL» для поиска перспективных проектов IT-отрасли, организованный по инициативе Забайкальской железной дороги – филиала ОАО «РЖД». Серебряным призёром состязаний стала команда студентов энергетического факультета, а «бронзу» завоевала команда сотрудников управления информационных технологий ЗабГУ.</strong></p><p>В течение трёх дней команды участников беспрерывно работали над решением нестандартных задач, направленных на развитие технологий РЖД. Всего было предложено пять кейсов, касающихся обеспечения безопасности движения поездов.</p><p>Во время состязаний разработчики, дизайнеры, менеджеры и студенты решали реальные продуктовые задачи для повышения качества сервиса и технического обеспечения компаний холдинга «РЖД». Участникам потребовалось применить свои лучшие технические и аналитические компетенции для достижения высокого результата.</p><p>Жюри оценивало проекты по основным критериям: технологическая сложность, соответствие результатов разработки предложенному заданию, экономическая эффективность и оригинальность решения.</p><p>В итоге были определены три команды-победителя. Серебряным призёром хакатона и обладателем денежного приза в размере 100&nbsp;тысяч рублей за решение кейса «Автоматизированная система анализа неисправностей по дирекции инфраструктуры» стала команда «Good app», честь которой отстаивали студенты направления «Прикладная информатика» энергетического факультета ЗабГУ: Виталий Мигунов, Леонид Обухов, Илья Ланцев, Елизавета Иванова и Анастасия Капустина. Тренером и руководителем ребят выступил преподаватель кафедры ПИМ Кирилл Гладких.</p><p>Почетное третье место и денежный приз в размере 50&nbsp;тысяч рублей за проектную работу на тему «Автоматизированная система оценки соблюдения регламента служебных переговоров» получила команда сотрудников управления информационных технологий Забайкальского госуниверситета «Fix1C», в составе которой выступали магистранты программы «Информационные системы в экономике и управлении» группы ИСЭм-21 Антон Сухачёв, Андрей Чавкин, Юрий Аслёзов, студент группы ПИ-19 Владислав Березин и специалист УИТ ЗабГУ Артур Иванов.</p><p>Призёры получили не только денежные призы, но и предложения о сотрудничестве от организаторов хакатона.</p><p>Поздравляем участников состязаний с заслуженными наградами и желаем успехов в учебной и профессиональной деятельности!</p>",
	"images": null,
	"category": "Новости",
	"chair": "ИВТиПМ",
	"is_slider_item": true,
	"preview": "images/news/4/preview/preview.jpg",
	"event": "2021.11.19-2021.11.21"
  },
  {
	"id": 5,
    "title": "В ЗабГУ прошла олимпиада по инженерной и компьютерной графике",
    "content": "<p><strong>На базе энергетического факультета ЗабГУ прошла университетская олимпиада по инженерной и компьютерной графике для студентов первого курса технических направлений и специальностей. Организатором мероприятия выступила</strong><strong>&nbsp;</strong><strong>старший преподаватель кафедры математики и черчения Светлана&nbsp;Ермакова.</strong><strong></strong></p><p>Основные цели олимпиады были направлены на стимулирование интереса студентов к изучению программы, развитию их мышления и творческих способностей.</p><p>В интеллектуальном состязании приняли участие 18&nbsp;студентов энергетического и горного факультетов, а также факультета строительства и экологии.</p><p>Олимпиада состояла из трёх&nbsp;заданий, включающих построение 3D-модели детали, ассоциативных видов и разрезов, а также аксонометрии детали. По итогу их выполнения были определены победители. Первое место занял Иван Кучменко (гр.&nbsp;ЭЛСб-21), второе место получил Геннадий Будаев (гр.&nbsp;ВМК-21), а третье – Диана&nbsp;Павлова (гр.&nbsp;ЭЛСб-21).</p><p>Призёры олимпиады получили дипломы I,&nbsp;II,&nbsp;III&nbsp;степени и ценные подарки, остальные участники были отмечены сертификатами.</p>",
	"images": ["images\/news\/5\/r9VHPGHfTx8nILr2irFvWyZYyiSuVWgLgmDJJMlV.jpg","images\/news\/5\/LaoaoILI83c6AbCHNCAJEflNvalcTJpKg79dwtZ9.jpg","images\/news\/5\/WUevnhCSxrOkx3ts93FEu3Wco8780AqcfGrmBNvs.jpg"],
	"category": "Новости",
	"chair": "ИВТиПМ",
	"is_slider_item": false,
	"preview": "images/news/5/preview/Cs97Fkyix16Uj5kWJtIqYY1zFgPNtJPqdZAEUPfP.jpg",
	"event": null
  },
  {
	"id": 6,
    "title": "Студенты ЗабГУ узнали, что поможет улучшить работу мозга",
    "content": "<p><strong>В рамках мероприятий, посвященных празднованию Дня российской науки в ЗабГУ, кафедра химии энергетического факультета провела открытую онлайн-лекцию «Биохимия мозга. Как улучшить работу мозга доступными средствами». Лектором выступила заведующая кафедрой, кандидат химических наук Елена Салогуб.</strong></p><p>«Тема лекции очень интересная и самое главное - актуальная, ведь, несмотря на то, что мозг находится у нас в черепной коробке, и мы думаем, что всё знаем о нём, он остаётся наименее изученным органом человека», - так начала лекцию Елена Салогуб.</p><p>В ходе занятия были разобраны основные факты о головном мозге человека и развеяны мифы о его возможностях. Далее лектором был представлен и подробно описан перечень продуктов по улучшению работы мозга. Студентам не только рассказали об их полезных свойствах, но и дали подробную инструкцию о том, как и в каком количестве следует употреблять данные продукты. Также Елена Салогуб дала общие сведения об употреблении витаминов, способствующих развитию памяти и в целом улучшению работы мозга.</p><p>По окончании онлайн-лекции слушатели задали интересующие их вопросы и поблагодарили организаторов мероприятия за предоставление полезного материала.</p>",
	"images": ["images\/news\/6\/jWN0LqWdwjLefrL6FBWnun2GH7YBUjvZwfC2FlHA.png","images\/news\/6\/CG6TRnZsEZBA1e0GUA5G9MzxgE8g8B9afxtYyTD3.png"],
	"category": "Новости",
	"chair": "ИВТиПМ",
	"is_slider_item": false,
	"preview": "images/news/6/preview/sh06vpObMXqPsIJAyMPGMJnt7DMy6LX3qhiomRZE.jpg",
	"event": null
  },
  {
	"id": 7,
    "title": "Студент ЗабГУ стал победителем всероссийского конкурса презентаций",
    "content": "<p><strong>Образовательный портал «Академия Интеллектуального Развития» провёл творческий конкурс презентаций студентов «Доступное знание – 2021». По его результатам представитель горного факультета ЗабГУ Михаил Дрокин был отмечен дипломом победителя&nbsp;</strong><strong>I</strong><strong>&nbsp;степени.</strong></p><p>Принять участие в конкурсе, направленном на поддержку и развитие творческих способностей обучающихся, могли студенты 1-5&nbsp;курсов НПО, СПО и ВПО. Забайкальский государственный университет на нём представлял третьекурсник Михаил Дрокин (группа ГД (ОП)-19). Им была подготовлена и представлена презентация «Способ прямоугольного треугольника» по предмету «Начертательная геометрия. Инженерная и компьютерная графика». Руководителем проекта выступила доцент кафедры математики и черчения Светлана Буслаева.</p><p>Конкурсные работы оценивались по нескольким критериям. В первую очередь учитывались эргономичность, сочетание цветовой палитры, соотношение текстовой и графической части презентации, а также эстетическое качество графических элементов. Обращалось внимание на логичность, последовательность, простоту восприятия и усвоения информации, на практическую значимость и привлекательность представленного материала.</p><p>Презентация нашего студента была высоко оценена членами жюри и удостоена диплома победителя I&nbsp;степени.</p><p>Михаил Дрокин уже не первый раз представляет ЗабГУ в подобных состязаниях. Как отмечает студент, участие в конкурсах и проделываемая в рамках подготовки к ним работа помогают ему в учебном процессе.</p>",
	"images": null,
	"category": "Новости",
	"chair": "ИВТиПМ",
	"is_slider_item": false,
	"preview": "images/news/7/preview/eEhIM8KJQw1HPuKzWMnUJLcDTCCONQWCvfbOMcJy.jpg",
	"event": null
  },
  {
	"id": 8,
    "title": "Студенты ЗабГУ приняли участие в полуфинале чемпионата «CASE-IN»",
    "content": "<p><strong>Две команды энергетического факультета ЗабГУ представили Читу в полуфинале Осеннего кубка Международного инженерного чемпионата «CASE-IN» по Дальневосточному федеральному округу. Соперниками забайкальских студентов стали представители вузов из Благовещенска, Владивостока, Хабаровска и Якутска.</strong></p><p>По заданию алмазодобывающей компании «АЛРОСА» конкурсанты решали кейс «Климатические проекты: развитие и реализация в условиях вечной мерзлоты». В своих решениях студенты учитывали специфику географического расположения предприятий «АЛРОСА» и российское законодательство.</p><p>Команда ЗабГУ «AC/DC», которую представляли Анна Золотухина, Сергей Баринов и Олеся Лаврентьева, предложила проект, решение которого заключается в уменьшении уровня выбросов СО2 за счет снижения количества сжигания различного топлива.</p><p>«Мы предложили перевести часть тепловой нагрузки населения на электрическую сеть. Этого можно добиться путём строительства бесплотинной ГЭС на реке Шилка и дальнейшего снижения тарифа на электроэнергию. Значительное увеличение мощности генерации электроэнергии в Забайкальском крае за счёт строительства бесплотинной ГЭС позволит изменить структуру тарифа на электроэнергию. В результате чего возможно будет перенести долю тепловой нагрузки населения на электрическую сеть. В результате реализации наших решений будут снижены выбросы СО2, а также решён ряд социальных проблем Забайкальского края», – рассказали участники команды «AC/DC».</p><p>Вторая команда Забайкальского госуниверситета «KILOCAL» в составе Татьяны Климовой, Анастасии Колыжбаевой, Инессы Радченко и Александра Якубовича для решения кейса в качестве объекта исследования выбрала Читинскую ТЭЦ&nbsp;1.</p><p>«Наша идея для ТЭЦ-1 заключается в весьма очевидной идее – уменьшить выход дымовых газов за счёт снижения расхода сжигаемого топлива на станции. Уменьшить количество сжигаемого топлива на ТЭЦ позволит рациональное сокращение тепловой нагрузки, которая необходима для отопления города. Уменьшить количество теплоты для нужд потребителей возможно за счёт восстановления и улучшения изоляции трубопроводов тепловых сетей города и внедрения автоматизированных погодозависимых тепловых пунктов в многоквартирных жилых домах, – отметили представители команды «KILOCAL». – Данные мероприятия при массовой реализации способствуют повышению энергетической эффективности теплоснабжения города и, по нашей оценке, способны уменьшить выбросы углекислого газа с ТЭЦ более чем на&nbsp;15&nbsp;%».</p><p>Студенты ЗабГУ подчеркнули, что участие в чемпионате «CASE-IN» дает возможность проявить себя, применив свои навыки, знания, умения и нестандартное мышление, а также является отличным началом для реализации своей карьеры.</p>",
	"images": null,
	"category": "Новости",
	"chair": "ИВТиПМ",
	"is_slider_item": false,
	"preview": "images/news/8/preview/UcVIxeJLbHvUYLuPogsuFiYrem8pdF69ycCARg3n.jpg",
	"event": null
  }
]
