[
  {
	"id": 1,
    "title": "Об информационной безопасности говорили студенты на круглом столе в ЗабГУ",
    "content": "<p><b>26 апреля</b> в Забайкальском государственном университете состоялась работа круглого стола «Современные угрозы информационной безопасности в России». Организатором и модератором мероприятия выступил старший преподаватель кафедры экономической теории и мировой экономики Павел Масалов. Основными участниками стали студенты второго курса специальности «Информатика и вычислительная техника» энергетического факультета.<br></p><p>В ходе круглого стола участники выступили с презентациями, где обсудили современное состояние, проблемы и угрозы информационной безопасности в России.</p><p>Анастасия Фролова посвятила свое выступление SQL-инъекциям. Особое внимание было уделено вопросам внедрения SQL-кода или SQL-инъекции, уязвимости SQL-injection, типам&nbsp;SQLi. Интересно было послушать о примерах внедрения атаки&nbsp;SQL.</p>",
	"images": ["images\/news\/1\/news_1.jpg","images\/news\/1\/news_2.jpg","images\/news\/1\/news_3.jpg"],
	"category": "Конференции",
	"chair": "ИВТиПМ",
	"is_slider_item": true,
	"preview": "images/news/1/preview/preview.jpg",
	"event": "26.04.2022-26.04.2022"
  },
  {
	"id": 2,
    "title": "За чистый воздух: аспирантка ЗабГУ разработала проект по экооптимизации топочных процессов",
    "content": "<p style=\"text-align: center; \"><strong style=\"font-size: 1rem;\">От антропологии к энергетике</strong><br></p><p>Свой путь в науку она начала, обучаясь по специальности «Социальная антропология». Осваивая гуманитарные компетенции, молодой учёный проводила исследования, работала над статьями по изучаемой теме и даже планировала защиту по гуманитарным дисциплинам. Но в какой-то момент решила сменить сферу деятельности.</p><p>Ещё в школе будущий стипендиат Президента РФ увлекалась биологией и экологией. Со временем к ним добавилась тема влияния деятельности человека на окружающую среду, и в частности, воздействие на неё энергетики.</p><p>«Проанализировав существующую обстановку, я поняла, что мне необходимо второе образование, и выбрала теплоэнергетику. Ещё в момент обучения я начала заниматься анализом экологической ситуации и влияния объектов энергетики на окружающую среду и так пришла к своей текущей исследовательской деятельности», – рассказывает Юлия Риккер.</p><p>Последние несколько лет аспирантка занимается исследованием экологии энергетики, в частности изучением влияния и воздействия вредных выбросов на окружающую среду и здоровье человека.</p>",
	"images": ["images\/news\/2\/news_1.jpg"],
	"category": "Новости",
	"chair": "ИВТиПМ",
	"is_slider_item": true,
	"preview": "images/news/2/preview/preview.jpg",
	"event": null
  },
  {
	"id": 3,
    "title": "Представителей ЗабГУ приглашают к участию в V Всероссийском фестивале по программированию",
    "content": "<p><strong style=\"font-size: 1rem;\">1 марта стартует пятый Всероссийский учебный фестиваль по искусственному интеллекту и программированию – RuCode&nbsp;5.0, одним из организаторов которого выступает Забайкальский государственный университет. К участию в интеллектуальном состязании приглашаются студенты и преподаватели ЗабГУ.</strong><br></p><p>Мероприятие пройдёт при поддержке Министерства науки и высшего образования РФ. В этом году организаторами фестиваля вместе с Московским физико-техническим институтом выступают: Пермский сетевой IT-университет, «Центр новых форм развития образования» Нижнего Новгорода, Университет Иннополис Республики Татарстан, IT Park Республики Узбекистан, Общероссийская общественная организация «Деловая Россия», Дальневосточный федеральный университет, Сибирский Федеральный Университет и госуниверситеты регионов страны, в числе которых ЗабГУ.</p><p>Всероссийский фестиваль RuCode – это программа интенсивной подготовки для молодых IT-специалистов, желающих повысить уровень знаний в программировании и искусственном интеллекте. Большое количество городов и площадок позволит реализовать смешанный формат мероприятия: дистанционное обучение будет сочетаться с посещением живых лекций.</p><p>Участниками интеллектуального состязания могут стать студенты и школьники, учителя и преподаватели без ограничений по возрасту. Участие в фестивале бесплатное.</p><p>RuCode 5.0 пройдёт в несколько этапов. На первом этапе, с 1&nbsp;марта, участникам будут доступны онлайн-курсы по двум направлениям: «Алгоритмическое программирование» (ап) и «Искусственный интеллект» (ии). Следующим этапом пройдут интенсивы – интерактивные занятия с топовыми преподавателями вузов, разработчиками ведущих IT-компаний и другими интересными представителями индустрии: ии – 24&nbsp;марта-20&nbsp;апреля, ап – 18-22&nbsp;апреля.</p><p>Завершающим и самым зрелищным этапом фестиваля станут чемпионаты по искусственному интеллекту и программированию (ии – 23&nbsp;апреля, ап – 24&nbsp;апреля), где участники будут искать и презентовать решения практических задач, а также соревноваться с другими программистами из России и других стран в решении алгоритмических задач.</p>",
	"images": null,
	"category": "Мероприятия",
	"chair": "ИВТиПМ",
	"is_slider_item": true,
	"preview": "images/news/3/preview/preview.jpg",
	"event": "01.03.2022"
  },
  {
	"id": 4,
    "title": "Представители ЗабГУ – призёры конкурса IT-проектов",
    "content": "<p><strong>С 19 по 21 ноября в Чите прошёл первый хакатон «CHEAT THE RAIL» для поиска перспективных проектов IT-отрасли, организованный по инициативе Забайкальской железной дороги – филиала ОАО «РЖД». Серебряным призёром состязаний стала команда студентов энергетического факультета, а «бронзу» завоевала команда сотрудников управления информационных технологий ЗабГУ.</strong></p><p>В течение трёх дней команды участников беспрерывно работали над решением нестандартных задач, направленных на развитие технологий РЖД. Всего было предложено пять кейсов, касающихся обеспечения безопасности движения поездов.</p><p>Во время состязаний разработчики, дизайнеры, менеджеры и студенты решали реальные продуктовые задачи для повышения качества сервиса и технического обеспечения компаний холдинга «РЖД». Участникам потребовалось применить свои лучшие технические и аналитические компетенции для достижения высокого результата.</p><p>Жюри оценивало проекты по основным критериям: технологическая сложность, соответствие результатов разработки предложенному заданию, экономическая эффективность и оригинальность решения.</p><p>В итоге были определены три команды-победителя. Серебряным призёром хакатона и обладателем денежного приза в размере 100&nbsp;тысяч рублей за решение кейса «Автоматизированная система анализа неисправностей по дирекции инфраструктуры» стала команда «Good app», честь которой отстаивали студенты направления «Прикладная информатика» энергетического факультета ЗабГУ: Виталий Мигунов, Леонид Обухов, Илья Ланцев, Елизавета Иванова и Анастасия Капустина. Тренером и руководителем ребят выступил преподаватель кафедры ПИМ Кирилл Гладких.</p><p>Почетное третье место и денежный приз в размере 50&nbsp;тысяч рублей за проектную работу на тему «Автоматизированная система оценки соблюдения регламента служебных переговоров» получила команда сотрудников управления информационных технологий Забайкальского госуниверситета «Fix1C», в составе которой выступали магистранты программы «Информационные системы в экономике и управлении» группы ИСЭм-21 Антон Сухачёв, Андрей Чавкин, Юрий Аслёзов, студент группы ПИ-19 Владислав Березин и специалист УИТ ЗабГУ Артур Иванов.</p><p>Призёры получили не только денежные призы, но и предложения о сотрудничестве от организаторов хакатона.</p><p>Поздравляем участников состязаний с заслуженными наградами и желаем успехов в учебной и профессиональной деятельности!</p>",
	"images": null,
	"category": "Мероприятия",
	"chair": "ИВТиПМ",
	"is_slider_item": true,
	"preview": "images/news/4/preview/preview.jpg",
	"event": "19.11.2021-21.11.2021"
  }
]